
hello-registration-msg =
    Здравствуйте, { $name }!

    Пожалуйста, отправьте свой номер телефона, нажав кнопку ниже:

hello-msg =
    Здравствуйте, { $name }!

    Добро пожаловать в бота для рыбаков.

incorrect-phone-msg =
    Пожалуйста, отправьте свой номер телефона, нажав кнопку ниже:

registration-complete-msg =
    ✅ Регистрация завершена.

    Добро пожаловать в бота для рыбаков.

main-menu-msg = Главное меню

action-cancelled = Действие отменено.

send-feedback = ✉️ Напишите сообщение администрации:
feedback-sent = 📮 Ваше сообщение отправлено.
reply-from-admin = 💬 Ответ от администратора: