
hello-registration-msg =
    Здравствуйте, { $name }!

    Пожалуйста, отправьте свой номер телефона, нажав кнопку ниже:

hello-msg =
    Здравствуйте, { $name }!

    Добро пожаловать в бота для рыбаков.

incorrect-phone-msg =
    Пожалуйста, отправьте свой номер телефона, нажав кнопку ниже:

registration-complete-msg =
    ✅ Регистрация завершена.

    Добро пожаловать в бота для рыбаков.

overall-settings-msg =
    Ваш телефон: <b>{ $phone }</b>

    ⚙ Выберите опцию:

phone-setting-msg = 📞 Смена номера телефона
send-phone-msg = ❗️ Пожалуйста, отправьте свой номер телефона в формате <b>+998 XX XXX XX XX</b>, либо нажмите на кнопку ниже:

main-menu-msg = Главное меню:
action-cancelled-msg = Действие отменено.
settings-applied-msg = ✅ Настройки применены

send-feedback = ✉️ Напишите сообщение администрации:
feedback-sent = 📮 Ваше сообщение отправлено.
reply-from-admin = 💬 Ответ от администратора: